yay
i3
neovim
feh
alacritty
fish
redshift
firefox
signal-desktop
discord
neofetch
fzf
xfce4-settings
unzip
polybar
nitrogen
picom
pcmanfm
fisher
nodejs
npm
lazygit
zathura-pdf-poppler
scrot
xclip
thunderbird
rofi
ranger
vlc
findutils
mlocate
gimp
elinks
